LEXICON_RU: dict[str, str] = {
    "help_info": "Чтобы безопасно подключиться к интернету, используйте этот сервер.\n"
    "1. Скачайте и установите на устройство приложение Outline:\n\n"
    "iOS: https://itunes.apple.com/app/outline-app/id1356177741\n"
    "macOS: https://itunes.apple.com/app/outline-app/id1356178125\n"
    "Windows: https://s3.amazonaws.com/outline-releases/client/windows/stable/Outline-Client.exe\n"
    "Linux: https://s3.amazonaws.com/outline-releases/client/linux/stable/Outline-Client.AppImage\n"
    "Android: https://play.google.com/store/apps/details?id=org.outline.android.client\n"
    "Дополнительная ссылка для Android: https://s3.amazonaws.com/outline-releases/client/android/stable/Outline-Client.apk\n\n"
    "2. Получите ключ доступа, который начинается с ss://,\n"
    "а затем скопируйте его.\n\n"
    "3. Откройте клиент Outline. Если ваш ключ доступа определился\n"
    "автоматически, нажмите 'Подключиться'. Если этого не\n"
    "произошло, вставьте ключ в поле и нажмите 'Подключиться'.\n\n"
    "Теперь у вас есть доступ к свободному интернету.",
    "success_pay": "Оплата прошла успешно!",
    "tutorial": "Откройте клиент Outline. Если ваш ключ доступа определился\n"
    "автоматически, нажмите 'Подключиться'. Если этого не\n"
    "произошло, вставьте ключ в поле и нажмите 'Подключиться'.",
    "advantage": "1. Стабильный интернет без рекламы 👍 \n"
    "2. Гарантия полной анонимности 👤 \n"
    "3. Хорошая цена и возможность подключения скидок 🎁\n"
    "4. Поддержка пользователей 24/7 💯",
}
