LEXICON_RU: dict[str, str] = {
    "help_info": "Чтобы безопасно подключиться к интернету, используйте этот сервер.\n"
    "1. Скачайте и установите на устройство приложение Outline:\n\n"
    "iOS: https://itunes.apple.com/app/outline-app/id1356177741\n"
    "macOS: https://itunes.apple.com/app/outline-app/id1356178125\n"
    "Windows: https://s3.amazonaws.com/outline-releases/client/windows/stable/Outline-Client.exe\n"
    "Linux: https://s3.amazonaws.com/outline-releases/client/linux/stable/Outline-Client.AppImage\n"
    "Android: https://play.google.com/store/apps/details?id=org.outline.android.client\n"
    "Дополнительная ссылка для Android: https://s3.amazonaws.com/outline-releases/client/android/stable/Outline-Client.apk\n\n"
    "2. Получите ключ доступа, который начинается с ss://,\n"
    "а затем скопируйте его.\n\n"
    "3. Откройте клиент Outline. Если ваш ключ доступа определился\n"
    "автоматически, нажмите 'Подключиться'. Если этого не\n"
    "произошло, вставьте ключ в поле и нажмите 'Подключиться'.\n\n"
    "Теперь у вас есть доступ к свободному интернету.",
    "success_pay": "Оплата прошла успешно!",
    "tutorial": "Откройте клиент Outline. Если ваш ключ доступа определился\n"
    "автоматически, нажмите 'Подключиться'. Если этого не\n"
    "произошло, вставьте ключ в поле и нажмите 'Подключиться'.",
    "advantage": "1. Стабильный интернет без рекламы 👍 \n"
    "2. Гарантия полной анонимности 👤 \n"
    "3. Хорошая цена и возможность подключения скидок 🎁\n"
    "4. Поддержка пользователей 24/7 💯",
    "QA": "Часто задаваемые вопросы наших пользователей: ⭐️\n\n"
    "1. Что делать, если я оплатил, но ключ так и не пришел?\n"
    "- Всегда сохраняйте чек на почту при оплате. Для решения данного вопроса\n"
    "напишите нам на почту и мы вам поможем: Brezh69@yandex.ru\n\n"
    "2. Перестало работать приложение\n"
    "- Данная проблема решается перезагрузкой, реже - переустановкой приложения. Ваш ключ всегда можно найти в профиле\n\n"
    "3. У меня не корректно отображается скидка и не учитываются приглашенные пользователи\n"
    "- Мы очень огорчены, что наш бот не корректно считает скидку. Пожалуйста, напишите нам на почту и мы оперативно решим вопрос\n\n"
    "4. Могу ли я быть уверен в сохранности своих данных?\n"
    "- Мы не собираем статистику интернет трафика, в прочем, как и само приложение Outline. Весь ваш сетевой трафик проходит через защищенный протокол Shadowsocks и не отслеживается по вашим запросам",
}
