LEXICON_RU: dict[str, str] = {
    "/start": "🚀 <b>Подключение в 1 клик, без ограничений скорости</b> \n\n"

              "🛡 <b>Отсутствие рекламы и полная конфиденциальност</b>\n\n"

              "🔥 <b>Твой личный VPN по самой низкой цене</b> \n\n"

              "💰 <b>Цена: 1̶9̶9̶руб 💥129 руб/мес</b>",

    "/help": "",



    "/account": "<b>Личный кабинет</b>\n\n"

                "🆔  \n"
                "💰 Баланс:  \n\n"

                "<i>Для оплаты и продления VPN используется баланс. Для его пополнения\n</i> "
                "<i>используйте клавиши ниже</i>",


    "/payment": "",



}
